<unk>	0
<s>	0
</s>	0
en	-0
er	-1
ch	-2
▁d	-3
▁s	-4
▁w	-5
je	-6
in	-7
▁z	-8
st	-9
ie	-10
un	-11
▁a	-12
▁p	-13
ow	-14
▁n	-15
an	-16
it	-17
ich	-18
▁m	-19
▁S	-20
or	-21
▁k	-22
es	-23
ra	-24
is	-25
te	-26
▁D	-27
ja	-28
▁b	-29
on	-30
▁h	-31
ein	-32
ar	-33
▁un	-34
▁W	-35
as	-36
sk	-37
le	-38
▁wo	-39
ge	-40
▁der	-41
om	-42
▁die	-43
▁t	-44
▁na	-45
re	-46
dź	-47
at	-48
▁B	-49
▁	-50
e	-51
n	-52
a	-53
i	-54
r	-55
s	-56
t	-57
o	-58
d	-59
u	-60
h	-61
w	-62
l	-63
j	-64
m	-65
c	-66
k	-67
b	-68
z	-69
.	-70
g	-71
p	-72
y	-73
,	-74
f	-75
ě	-76
ć	-77
S	-78
š	-79
ž	-80
ł	-81
D	-82
ź	-83
W	-84
ü	-85
ř	-86
ó	-87
v	-88
č	-89
B	-90
ä	-91
A	-92
K	-93
M	-94
T	-95
P	-96
E	-97
G	-98
H	-99
N	-100
I	-101
ö	-102
Z	-103
J	-104
F	-105
L	-106
V	-107
0	-108
R	-109
1	-110
-	-111
ß	-112
2	-113
?	-114
U	-115
!	-116
ń	-117
C	-118
O	-119
9	-120
"	-121
5	-122
3	-123
:	-124
4	-125
–	-126
Ł	-127
Š	-128
8	-129
6	-130
„	-131
“	-132
)	-133
(	-134
7	-135
x	-136
;	-137
Č	-138
/	-139
Ü	-140
Ž	-141
q	-142
Q	-143
Ä	-144
Ö	-145
Ć	-146
§	-147
«	-148
»	-149
X	-150
%	-151
”	-152
€	-153
'	-154
ś	-155
Y	-156
­	-157
é	-158
́	-159
á	-160
í	-161
&	-162
’	-163
@	-164
Ú	-165
+	-166
Ó	-167
ŕ	-168
‘	-169
Ź	-170
ż	-171
⁄	-172
ý	-173
ę	-174
®	-175
ë	-176
Ř	-177
ê	-178
е	-179
и	-180
м	-181
н	-182
о	-183
п	-184
ч	-185
à	-186
â	-187
ň	-188
†	-189
*	-190
_	-191
°	-192
ô	-193
Œ	-194
œ	-195
ů	-196
